Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Replay past puzzles.
ar: أعد لعب الألغاز السابقة.
bn: পুরোনো পাজল আবার খেলো।
cs: Zahraj si starší hádanky.
da: Spil tidligere opgaver igen.
de: Spiele frühere Rätsel nach.
el: Ξαναπαίξε παλιότερα παζλ.
es: Vuelve a jugar puzles anteriores.
es_419: Vuelve a jugar acertijos anteriores.
fa: معماهای گذشته را دوباره بازی کن.
fi: Pelaa aiempia pulmia uudelleen.
fil: I-replay ang mga lumang puzzle.
fr: Rejoue les énigmes passées.
he: שחק שוב בפאזלים קודמים.
hi: पुरानी पहेलियाँ फिर खेलें।
hu: Játssz újra korábbi feladványokat.
hy: Նորից խաղա անցյալ հանելուկները։
id: Mainkan ulang puzzle lama.
it: Rigioca i puzzle passati.
ja: 過去のパズルをもう一度遊びます。
ko: 지난 퍼즐을 다시 플레이해요.
ms: Mainkan semula puzzle lepas.
nb: Spill tidligere puslespill på nytt.
nl: Speel eerdere puzzels opnieuw.
pl: Zagraj ponownie w dawne zagadki.
pt_br: Jogue de novo os desafios anteriores.
pt_pt: Volta a jogar desafios anteriores.
ro: Rejoacă puzzle-uri anterioare.
ru: Перепройди прошлые головоломки.
sv: Spela tidigare pussel igen.
ta: பழைய புதிர்களை மீண்டும் விளையாடுங்கள்.
te: పాత పజిల్‌లను మళ్లీ ఆడండి.
th: เล่นปริศนาย้อนหลังอีกครั้ง
tr: Geçmiş bulmacaları yeniden oyna.
uk: Пройди минулі головоломки знову.
ur: پرانی پہیلیاں دوبارہ کھیلیں۔
vi: Chơi lại các câu đố cũ.
zh_hans: 重玩往期谜题。
zh_hant: 重玩往期謎題。

source: Reply
ar: رد
bn: উত্তর দাও
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
es_419: Responder
fa: پاسخ
fi: Vastaa
fil: Sumagot
fr: Répondre
he: תגובה
hi: जवाब दें
hu: Válasz
hy: Պատասխանել
id: Balas
it: Rispondi
ja: 返信
ko: 답글
ms: Balas
nb: Svar
nl: Antwoorden
pl: Odpowiedz
pt_br: Responder
pt_pt: Responder
ro: Răspunde
ru: Ответить
sv: Svara
ta: பதிலளி
te: రిప్లై
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
ur: جواب دیں
vi: Trả lời
zh_hans: 回复
zh_hant: 回覆

source: Report
ar: إبلاغ
bn: রিপোর্ট
cs: Nahlásit
da: Rapportér
de: Melden
el: Αναφορά
es: Denunciar
es_419: Reportar
fa: گزارش
fi: Ilmianna
fil: Iulat
fr: Signaler
he: דיווח
hi: रिपोर्ट करें
hu: Jelentés
hy: Բողոքել
id: Laporkan
it: Segnala
ja: 報告
ko: 신고
ms: Lapor
nb: Rapporter
nl: Rapporteer
pl: Zgłoś
pt_br: Denunciar
pt_pt: Denunciar
ro: Raportează
ru: Пожаловаться
sv: Anmäl
ta: புகார்
te: రిపోర్ట్
th: รายงาน
tr: Bildir
uk: Поскаржитися
ur: رپورٹ کریں
vi: Báo cáo
zh_hans: 举报
zh_hant: 檢舉

source: Report Entry
ar: الإبلاغ عن الإدخال
bn: এন্ট্রি রিপোর্ট করুন
cs: Nahlásit záznam
da: Rapportér punkt
de: Eintrag melden
el: Αναφορά καταχώρισης
es: Denunciar entrada
es_419: Reportar entrada
fa: گزارش ورودی
fi: Ilmianna merkintä
fil: Iulat ang Entry
fr: Signaler l’entrée
he: דיווח על רשומה
hi: प्रविष्टि की रिपोर्ट करें
hu: Bejegyzés jelentése
hy: Բողոքել գրառման մասին
id: Laporkan Entri
it: Segnala voce
ja: 項目を報告
ko: 항목 신고
ms: Lapor Entri
nb: Rapporter oppføring
nl: Item melden
pl: Zgłoś wpis
pt_br: Denunciar entrada
pt_pt: Denunciar Entrada
ro: Raportează intrarea
ru: Пожаловаться на запись
sv: Anmäl post
ta: உள்ளீட்டைப் புகாரளி
te: ఎంట్రీని రిపోర్ట్ చేయండి
th: รายงานรายการ
tr: Girdiyi Bildir
uk: Поскаржитися на запис
ur: اندراج کی رپورٹ کریں
vi: Báo cáo mục
zh_hans: 举报条目
zh_hant: 檢舉項目

source: Report Message
ar: الإبلاغ عن الرسالة
bn: মেসেজ রিপোর্ট করুন
cs: Nahlásit zprávu
da: Rapportér besked
de: Nachricht melden
el: Αναφορά μηνύματος
es: Denunciar mensaje
es_419: Reportar mensaje
fa: گزارش پیام
fi: Ilmianna viesti
fil: Iulat ang Mensahe
fr: Signaler le message
he: דיווח על הודעה
hi: संदेश की रिपोर्ट करें
hu: Üzenet jelentése
hy: Բողոքել հաղորդագրության մասին
id: Laporkan Pesan
it: Segnala messaggio
ja: メッセージを報告
ko: 메시지 신고
ms: Lapor Mesej
nb: Rapporter melding
nl: Bericht melden
pl: Zgłoś wiadomość
pt_br: Denunciar mensagem
pt_pt: Denunciar Mensagem
ro: Raportează mesajul
ru: Пожаловаться на сообщение
sv: Anmäl meddelande
ta: செய்தியைப் புகாரளி
te: మెసేజ్ రిపోర్ట్ చేయండి
th: รายงานข้อความ
tr: Mesajı Bildir
uk: Поскаржитися на повідомлення
ur: پیغام کی رپورٹ کریں
vi: Báo cáo tin nhắn
zh_hans: 举报消息
zh_hant: 檢舉訊息

source: Report Review
ar: الإبلاغ عن المراجعة
bn: রিভিউ রিপোর্ট করুন
cs: Nahlásit recenzi
da: Rapportér anmeldelse
de: Rezension melden
el: Αναφορά κριτικής
es: Denunciar reseña
es_419: Reportar reseña
fa: گزارش نقد
fi: Ilmianna arvostelu
fil: Iulat ang Review
fr: Signaler l’avis
he: דיווח על ביקורת
hi: समीक्षा की रिपोर्ट करें
hu: Vélemény jelentése
hy: Բողոքել կարծիքի մասին
id: Laporkan Ulasan
it: Segnala recensione
ja: レビューを報告
ko: 리뷰 신고
ms: Lapor Ulasan
nb: Rapporter anmeldelse
nl: Recensie melden
pl: Zgłoś recenzję
pt_br: Denunciar resenha
pt_pt: Denunciar Crítica
ro: Raportează recenzia
ru: Пожаловаться на отзыв
sv: Anmäl recension
ta: விமர்சனத்தைப் புகாரளி
te: రివ్యూ రిపోర్ట్ చేయండి
th: รายงานรีวิว
tr: İncelemeyi Bildir
uk: Поскаржитися на відгук
ur: جائزے کی رپورٹ کریں
vi: Báo cáo nhận xét
zh_hans: 举报评论
zh_hant: 檢舉評論

source: Reported
ar: تم الإبلاغ
bn: রিপোর্ট করা হয়েছে
cs: Nahlášeno
da: Rapporteret
de: Gemeldet
el: Αναφέρθηκε
es: Denunciado
es_419: Reportado
fa: گزارش شد
fi: Ilmiannettu
fil: Naiulat na
fr: Signalé
he: דווח
hi: रिपोर्ट की गई
hu: Jelentve
hy: Բողոքն ուղարկվեց
id: Dilaporkan
it: Segnalato
ja: 報告しました
ko: 신고됨
ms: Dilaporkan
nb: Rapportert
nl: Gemeld
pl: Zgłoszono
pt_br: Denunciado
pt_pt: Denunciada
ro: Raportat
ru: Жалоба отправлена
sv: Anmäld
ta: புகாரளிக்கப்பட்டது
te: రిపోర్ట్ చేయబడింది
th: รายงานแล้ว
tr: Bildirildi
uk: Скаргу надіслано
ur: رپورٹ کر دیا گیا
vi: Đã báo cáo
zh_hans: 已举报
zh_hant: 已檢舉

source: Review
ar: مراجعة
bn: পর্যালোচনা
cs: Recenze
da: Anmeldelse
de: Rezension
el: Κριτική
es: Reseña
es_419: Reseña
fa: نقد
fi: Arvostelu
fr: Critique
he: ביקורת
hi: समीक्षा
hu: Értékelés
hy: Կարծիք
id: Ulasan
it: Recensione
ja: レビュー
ko: 리뷰
ms: Ulasan
nb: Anmeldelse
nl: Recensie
pl: Recenzja
pt_br: Avaliação
pt_pt: Crítica
ro: Recenzie
ru: Отзыв
sv: Recension
ta: விமர்சனம்
te: సమీక్ష
th: รีวิว
tr: İnceleme
uk: Огляд
ur: جائزہ
vi: Đánh giá
zh_hans: 评论
zh_hant: 評論

source: Review Reported
ar: تم الإبلاغ عن المراجعة
bn: রিভিউ রিপোর্ট করা হয়েছে
cs: Recenze nahlášena
da: Anmeldelse rapporteret
de: Rezension gemeldet
el: Η κριτική αναφέρθηκε
es: Reseña denunciada
es_419: Reseña reportada
fa: نقد گزارش شد
fi: Arvostelu ilmiannettu
fil: Naiulat ang Review
fr: Avis signalé
he: הביקורת דווחה
hi: समीक्षा की रिपोर्ट की गई
hu: Vélemény jelentve
hy: Կարծիքի մասին բողոքն ուղարկվեց
id: Ulasan Dilaporkan
it: Recensione segnalata
ja: レビューを報告しました
ko: 리뷰가 신고되었습니다
ms: Ulasan Dilaporkan
nb: Anmeldelse rapportert
nl: Recensie gemeld
pl: Recenzja zgłoszona
pt_br: Resenha denunciada
pt_pt: Crítica Denunciada
ro: Recenzie raportată
ru: Жалоба на отзыв отправлена
sv: Recensionen anmäld
ta: விமர்சனம் புகாரளிக்கப்பட்டது
te: రివ్యూ రిపోర్ట్ చేయబడింది
th: รายงานรีวิวแล้ว
tr: İnceleme Bildirildi
uk: Скаргу на відгук надіслано
ur: جائزے کی رپورٹ کر دی گئی
vi: Đã báo cáo nhận xét
zh_hans: 评论已举报
zh_hant: 已檢舉評論

source: Review will be deleted permanently.
ar: سيتم حذف المراجعة نهائيًا.
bn: রিভিউটি স্থায়ীভাবে মুছে ফেলা হবে।
cs: Recenze bude trvale smazána.
da: Anmeldelsen slettes permanent.
de: Die Rezension wird dauerhaft gelöscht.
el: Η κριτική θα διαγραφεί οριστικά.
es: La reseña se eliminará de forma permanente.
es_419: La reseña se eliminará de forma permanente.
fa: نقد به‌طور دائم حذف خواهد شد.
fi: Arvostelu poistetaan pysyvästi.
fil: Permanenteng tatanggalin ang review.
fr: L’avis sera supprimé définitivement.
he: הביקורת תימחק לצמיתות.
hi: समीक्षा स्थायी रूप से हटा दी जाएगी।
hu: A vélemény véglegesen törlésre kerül.
hy: Կարծիքը կջնջվի ընդմիշտ։
id: Ulasan akan dihapus secara permanen.
it: La recensione verrà eliminata definitivamente.
ja: レビューは完全に削除されます。
ko: 리뷰가 영구적으로 삭제됩니다.
ms: Ulasan akan dipadam secara kekal.
nb: Anmeldelsen slettes permanent.
nl: De recensie wordt permanent verwijderd.
pl: Recenzja zostanie trwale usunięta.
pt_br: A resenha será excluída permanentemente.
pt_pt: A crítica será eliminada permanentemente.
ro: Recenzia va fi ștearsă definitiv.
ru: Отзыв будет удалён безвозвратно.
sv: Recensionen tas bort permanent.
ta: விமர்சனம் நிரந்தரமாக நீக்கப்படும்.
te: రివ్యూ శాశ్వతంగా తొలగించబడుతుంది.
th: รีวิวจะถูกลบอย่างถาวร
tr: İnceleme kalıcı olarak silinecektir.
uk: Відгук буде видалено назавжди.
ur: جائزہ مستقل طور پر حذف کر دیا جائے گا۔
vi: Nhận xét sẽ bị xoá vĩnh viễn.
zh_hans: 评论将被永久删除。
zh_hant: 此評論將被永久刪除。

source: Rounded
ar: مدوّر
bn: গোলাকার
cs: Zaoblené
da: Afrundet
de: Abgerundet
el: Στρογγυλεμένο
es: Redondeado
es_419: Redondeado
fa: گِرد
fi: Pyöristetty
fil: Bilog
fr: Arrondi
he: מעוגל
hi: गोल
hu: Lekerekített
hy: Կլորացված
id: Membulat
it: Arrotondato
ja: ラウンド
ko: 둥근
ms: Bulat
nb: Avrundet
nl: Afgerond
pl: Zaokrąglony
pt_br: Arredondado
pt_pt: Arredondado
ro: Rotunjit
ru: Скруглённый
sv: Rundad
ta: வட்டமான
te: రౌండెడ్
th: มน
tr: Yuvarlatılmış
uk: Заокруглений
ur: گول
vi: Bo tròn
zh_hans: 圆角
zh_hant: 圓體

source: Sagittarius
ar: القوس
bn: ধনু
cs: Střelec
da: Skytten
de: Schütze
el: Τοξότης
es: Sagitario
es_419: Sagitario
fa: قوس
fi: Jousimies
fr: Sagittaire
he: קשת
hi: धनु
hu: Nyilas
hy: Աղեղնավոր
it: Sagittario
ja: 射手座
ko: 사수자리
nb: Skytten
nl: Boogschutter
pl: Strzelec
pt_br: Sagitário
pt_pt: Sagitário
ro: Săgetător
ru: Стрелец
sv: Skytten
ta: தனுசு
te: ధనుస్సు
th: ราศีธนู
tr: Yay
uk: Стрілець
ur: قوس
vi: Nhân Mã
zh_hans: 射手座
zh_hant: 射手座

source: Scale
ar: الميزان
bn: তুলা
cs: Váhy
da: Vægten
de: Waage
el: Ζυγαριά
es: Balanza
es_419: Balanza
fa: میزان
fi: Vaaka
fil: Timbangan
fr: Balance
he: מאזניים
hi: तराज़ू
hu: Mérleg
hy: Կշեռք
id: Timbangan
it: Bilancia
ja: うろこ座
ko: 천칭
ms: Neraca
nb: Skala
nl: Schalen
pl: Waga
pt_br: Balança
pt_pt: Balança
ro: Balanță
ru: Весы
sv: Vågen
ta: துலாம்
te: స్కేల్
th: ตาชั่ง
tr: Terazi
uk: Терези
ur: میزان
vi: Cái cân
zh_hans: 缩放
zh_hant: 天秤座

source: Scorpio
ar: العقرب
bn: বৃশ্চিক
cs: Štír
da: Skorpionen
de: Skorpion
el: Σκορπιός
es: Escorpio
es_419: Escorpio
fa: عقرب
fi: Skorpioni
fr: Scorpion
he: עקרב
hi: वृश्चिक
hu: Skorpió
hy: Կարիճ
it: Scorpione
ja: 蠍座
ko: 전갈자리
nb: Skorpionen
nl: Schorpioen
pl: Skorpion
pt_br: Escorpião
pt_pt: Escorpião
ro: Scorpion
ru: Скорпион
sv: Skorpionen
ta: விருச்சிகம்
te: వృశ్చికం
th: ราศีพิจิก
tr: Akrep
uk: Скорпіон
ur: عقرب
vi: Bọ Cạp
zh_hans: 天蝎座
zh_hant: 天蠍座

source: Search for the person you want to mention
ar: ابحث عن الشخص الذي تريد الإشارة إليه
bn: যাকে উল্লেখ করতে চাও তাকে খোঁজো
cs: Vyhledej osobu, kterou chceš zmínit
da: Søg efter personen, du vil nævne
de: Suche nach der Person, die du erwähnen möchtest
el: Αναζήτησε το άτομο που θες να αναφέρεις
es: Busca a la persona que quieres mencionar
es_419: Busca a la persona que quieres mencionar
fa: فردی را که می‌خواهی نام ببری جستجو کن
fi: Etsi henkilö, jonka haluat mainita
fil: Hanapin ang taong nais mong banggitin
fr: Cherche la personne que tu veux mentionner
he: חפשו את האדם שברצונכם לתייג
hi: जिस व्यक्ति का उल्लेख करना चाहते हैं उसे खोजें
hu: Keresd meg, akit meg szeretnél említeni
hy: Փնտրիր այն մարդուն, ում ուզում ես նշել
id: Cari orang yang ingin kamu sebut
it: Cerca la persona che vuoi menzionare
ja: メンションしたい相手を検索
ko: 언급할 사람을 검색하세요
ms: Cari orang yang anda mahu sebut
nb: Søk etter personen du vil nevne
nl: Zoek de persoon die je wilt vermelden
pl: Wyszukaj osobę, którą chcesz oznaczyć
pt_br: Procure a pessoa que você quer mencionar
pt_pt: Procura a pessoa que queres mencionar
ro: Caută persoana pe care vrei să o menționezi
ru: Найдите человека, которого хотите упомянуть
sv: Sök efter personen du vill nämna
ta: நீங்கள் குறிப்பிட விரும்பும் நபரைத் தேடுங்கள்
te: మీరు మెన్షన్ చేయాలనుకుంటున్న వ్యక్తి కోసం వెతకండి
th: ค้นหาคนที่คุณต้องการกล่าวถึง
tr: Bahsetmek istediğin kişiyi ara
uk: Знайди людину, яку хочеш згадати
ur: جس شخص کا ذکر کرنا چاہتے ہیں اسے تلاش کریں
vi: Tìm người bạn muốn nhắc đến
zh_hans: 搜索你想提及的用户
zh_hant: 搜尋你想提及的人

source: Season %lld
ar: الموسم %lld
bn: সিজন %lld
cs: Sezóna %lld
da: Sæson %lld
de: Staffel %lld
el: Σεζόν %lld
es: Temporada %lld
es_419: Temporada %lld
fa: فصل %lld
fi: Kausi %lld
fr: Saison %lld
he: עונה %lld
hi: सीज़न %lld
hu: %lld. évad
hy: %lld-րդ եթերաշրջան
id: Musim %lld
it: Stagione %lld
ja: シーズン%lld
ko: 시즌 %lld
ms: Musim %lld
nb: Sesong %lld
nl: Seizoen %lld
pl: Sezon %lld
pt_br: Temporada %lld
pt_pt: Temporada %lld
ro: Sezonul %lld
ru: Сезон %lld
sv: Säsong %lld
ta: சீசன் %lld
te: సీజన్ %lld
th: ซีซัน %lld
tr: %lld. Sezon
uk: Сезон %lld
ur: سیزن %lld
vi: Phần %lld
zh_hans: 第 %lld 季
zh_hant: 第 %lld 季

source: See Also
ar: انظر أيضًا
bn: আরও দেখো
cs: Viz také
da: Se også
de: Siehe auch
el: Δες επίσης
es: Ver también
es_419: Ver también
fa: همچنین ببینید
fi: Katso myös
fil: Tingnan Rin
fr: Voir aussi
he: ראו גם
hi: यह भी देखें
hu: Lásd még
hy: Տես նաև
id: Lihat Juga
it: Vedi anche
ja: 関連項目
ko: 관련 항목
ms: Lihat Juga
nb: Se også
nl: Zie ook
pl: Zobacz też
pt_br: Veja também
pt_pt: Ver Também
ro: Vezi și
ru: Смотрите также
sv: Se även
ta: இதையும் பார்க்கவும்
te: ఇవి కూడా చూడండి
th: ดูเพิ่มเติม
tr: Şunlara da Bak
uk: Дивіться також
ur: یہ بھی دیکھیں
vi: Xem thêm
zh_hans: 相关推荐
zh_hant: 另請參閱

source: See who solved it fastest.
ar: شاهد من حلّه بأسرع وقت.
bn: কে সবচেয়ে দ্রুত সমাধান করেছে দেখো।
cs: Podívej se, kdo ji vyřešil nejrychleji.
da: Se, hvem der løste den hurtigst.
de: Sieh, wer am schnellsten gelöst hat.
el: Δες ποιος το έλυσε πιο γρήγορα.
es: Mira quién lo resolvió más rápido.
es_419: Mira quién lo resolvió más rápido.
fa: ببین چه کسی سریع‌تر از همه حلش کرده.
fi: Katso, kuka ratkaisi sen nopeimmin.
fil: Tingnan kung sino ang pinakamabilis nakasolusyon.
fr: Découvre qui l’a résolue le plus vite.
he: ראה מי פתר את זה הכי מהר.
hi: देखें किसने सबसे तेज़ हल किया।
hu: Nézd meg, ki oldotta meg a leggyorsabban.
hy: Տես, ով է ամենաարագ լուծել։
id: Lihat siapa yang memecahkannya paling cepat.
it: Scopri chi l’ha risolto più in fretta.
ja: 誰が最速で解いたかを見ます。
ko: 누가 가장 빨리 풀었는지 확인해요.
ms: Lihat siapa yang menyelesaikannya paling pantas.
nb: Se hvem som løste det raskest.
nl: Bekijk wie hem het snelst oploste.
pl: Zobacz, kto rozwiązał ją najszybciej.
pt_br: Veja quem resolveu mais rápido.
pt_pt: Vê quem o resolveu mais depressa.
ro: Vezi cine l-a rezolvat cel mai repede.
ru: Посмотри, кто решил быстрее всех.
sv: Se vem som löste det snabbast.
ta: யார் மிக விரைவாகத் தீர்த்தார் என்று பாருங்கள்.
te: ఎవరు అత్యంత వేగంగా పరిష్కరించారో చూడండి.
th: ดูว่าใครแก้ได้เร็วที่สุด
tr: Kimin en hızlı çözdüğüne bak.
uk: Подивись, хто розв’язав найшвидше.
ur: دیکھیں کس نے سب سے تیز حل کیا۔
vi: Xem ai giải nhanh nhất.
zh_hans: 看看谁解得最快。
zh_hant: 看看誰解得最快。

source: See your Re:CAP
ar: اطّلع على Re:CAP الخاص بك
bn: তোমার Re:CAP দেখো
cs: Zobrazit tvůj Re:CAP
da: Se din Re:CAP
de: Dein Re:CAP ansehen
el: Δες το Re:CAP σου
es: Ver tu Re:CAP
es_419: Ver tu Re:CAP
fa: Re:CAP خودت را ببین
fi: Katso Re:CAP-koosteesi
fil: Tingnan ang Re:CAP mo
fr: Voir ton Re:CAP
he: ראה את ה-Re:CAP שלך
hi: अपना Re:CAP देखें
hu: Re:CAP megtekintése
hy: Տես քո Re:CAP-ը
id: Lihat Re:CAP-mu
it: Guarda il tuo Re:CAP
ja: Re:CAPを見る
ko: 내 Re:CAP 보기
ms: Lihat Re:CAP anda
nb: Se din Re:CAP
nl: Bekijk je Re:CAP
pl: Zobacz swój Re:CAP
pt_br: Ver seu Re:CAP
pt_pt: Ver o teu Re:CAP
ro: Vezi Re:CAP-ul tău
ru: Посмотреть свой Re:CAP
sv: Se din Re:CAP
ta: உங்கள் Re:CAP பார்க்கவும்
te: మీ Re:CAP చూడండి
th: ดู Re:CAP ของคุณ
tr: Re:CAP’ini gör
uk: Переглянути свій Re:CAP
ur: اپنا Re:CAP دیکھیں
vi: Xem Re:CAP của bạn
zh_hans: 查看你的 Re:CAP
zh_hant: 查看你的 Re:CAP

source: Select behavior
ar: اختر السلوك
bn: আচরণ নির্বাচন করুন
cs: Vyber chování
da: Vælg adfærd
de: Verhalten auswählen
el: Επιλογή συμπεριφοράς
es: Selecciona el comportamiento
es_419: Seleccionar comportamiento
fa: انتخاب رفتار
fi: Valitse toiminto
fil: Pumili ng pag-uugali
fr: Sélectionner le comportement
he: בחירת התנהגות
hi: व्यवहार चुनें
hu: Válassz viselkedést
hy: Ընտրիր վարքագիծը
id: Pilih perilaku
it: Seleziona comportamento
ja: 動作を選択
ko: 동작 선택
ms: Pilih kelakuan
nb: Velg oppførsel
nl: Selecteer gedrag
pl: Wybierz zachowanie
pt_br: Selecione o comportamento
pt_pt: Selecionar comportamento
ro: Selectează comportamentul
ru: Выберите поведение
sv: Välj beteende
ta: செயல்பாட்டைத் தேர்ந்தெடுக்கவும்
te: ప్రవర్తనను ఎంచుకోండి
th: เลือกพฤติกรรม
tr: Davranış seç
uk: Оберіть поведінку
ur: رویہ منتخب کریں
vi: Chọn hành vi
zh_hans: 选择行为
zh_hant: 選擇行為

source: Select File
ar: اختيار ملف
bn: ফাইল নির্বাচন করুন
cs: Vybrat soubor
da: Vælg fil
de: Datei auswählen
el: Επιλογή αρχείου
es: Seleccionar archivo
es_419: Seleccionar archivo
fa: انتخاب فایل
fi: Valitse tiedosto
fil: Pumili ng File
fr: Sélectionner un fichier
he: בחירת קובץ
hi: फ़ाइल चुनें
hu: Fájl kiválasztása
hy: Ընտրել ֆայլ
id: Pilih File
it: Seleziona file
ja: ファイルを選択
ko: 파일 선택
ms: Pilih Fail
nb: Velg fil
nl: Selecteer bestand
pl: Wybierz plik
pt_br: Selecionar arquivo
pt_pt: Selecionar Ficheiro
ro: Selectează fișierul
ru: Выбрать файл
sv: Välj fil
ta: கோப்பைத் தேர்ந்தெடுக்கவும்
te: ఫైల్ ఎంచుకోండి
th: เลือกไฟล์
tr: Dosya Seç
uk: Обрати файл
ur: فائل منتخب کریں
vi: Chọn tệp
zh_hans: 选择文件
zh_hant: 選擇檔案

source: Select service
ar: اختر الخدمة
bn: সার্ভিস নির্বাচন করুন
cs: Vyber službu
da: Vælg tjeneste
de: Dienst auswählen
el: Επιλογή υπηρεσίας
es: Selecciona el servicio
es_419: Seleccionar servicio
fa: انتخاب سرویس
fi: Valitse palvelu
fil: Pumili ng serbisyo
fr: Sélectionner le service
he: בחירת שירות
hi: सेवा चुनें
hu: Válassz szolgáltatást
hy: Ընտրիր ծառայությունը
id: Pilih layanan
it: Seleziona servizio
ja: サービスを選択
ko: 서비스 선택
ms: Pilih perkhidmatan
nb: Velg tjeneste
nl: Selecteer dienst
pl: Wybierz usługę
pt_br: Selecione o serviço
pt_pt: Selecionar serviço
ro: Selectează serviciul
ru: Выберите сервис
sv: Välj tjänst
ta: சேவையைத் தேர்ந்தெடுக்கவும்
te: సర్వీస్ ఎంచుకోండి
th: เลือกบริการ
tr: Hizmet seç
uk: Оберіть сервіс
ur: سروس منتخب کریں
vi: Chọn dịch vụ
zh_hans: 选择服务
zh_hant: 選擇服務

source: Series that defined your arc in %@
ar: السلاسل التي شكّلت مسيرتك في %@
bn: %@ মাসে তোমার গল্প গড়ে দেওয়া সিরিজগুলো
cs: Série, které utvářely tvůj příběh v %@
da: Serier, der definerede din arc i %@
de: Serien, die deinen Arc im %@ geprägt haben
el: Οι σειρές που καθόρισαν το arc σου τον %@
es: Series que marcaron tu arco en %@
es_419: Series que marcaron tu arco en %@
fa: سری‌هایی که قوس داستانی تو را در %@ رقم زدند
fi: Sarjat, jotka määrittivät tarinasi kuussa %@
fil: Mga seryeng humubog sa iyong arc noong %@
fr: Les séries qui ont marqué ton arc en %@
he: הסדרות שעיצבו את המסע שלכם ב%@
hi: %@ में आपकी कहानी को परिभाषित करने वाली सीरीज़
hu: Sorozatok, amelyek meghatározták az ívedet ekkor: %@
hy: Շարքերը, որ ձևավորեցին քո սյուժեն %@-ին
id: Seri yang membentuk arc-mu di %@
it: Le serie che hanno definito il tuo arco a %@
ja: %@のあなたの物語を彩った作品
ko: %@에 당신의 여정을 만든 시리즈
ms: Siri yang menentukan arka anda dalam %@
nb: Serier som formet historiebuen din i %@
nl: Series die jouw arc in %@ bepaalden
pl: Serie, które wyznaczyły twój łuk w %@
pt_br: As séries que definiram seu arco em %@
pt_pt: Séries que definiram o teu arco em %@
ro: Seriile care ți-au definit povestea în %@
ru: Тайтлы, определившие твою арку в %@
sv: Serier som präglade din berättelse i %@
ta: %@ இல் உங்கள் கதையை வடிவமைத்த தொடர்கள்
te: %@లో మీ ఆర్క్‌ని నిర్వచించిన సిరీస్‌లు
th: ซีรีส์ที่นิยามเรื่องราวของคุณใน %@
tr: %@ ayında karakterini şekillendiren seriler
uk: Серіали, що визначили твою арку в %@
ur: وہ سیریز جنہوں نے %@ میں آپ کا سفر متعین کیا
vi: Những series đã định hình hành trình của bạn trong %@
zh_hans: %@ 中定义你旅程的作品
zh_hant: %@ 中定義你篇章的作品

source: Serif
ar: سيريف
cs: Patkové
fa: سریف
hi: सेरिफ़
hu: Talpas
ja: セリフ
ko: 세리프
pl: Szeryfowy
pt_br: Serifa
pt_pt: Serifa
ru: С засечками
te: సెరిఫ్
th: เซริฟ
uk: Із засічками
zh_hans: 衬线
zh_hant: 襯線體

source: Server returned no entry.
ar: لم يُرجِع الخادم أي إدخال.
bn: সার্ভার কোনো এন্ট্রি ফেরত দেয়নি।
cs: Server nevrátil žádný záznam.
da: Serveren returnerede intet punkt.
de: Der Server hat keinen Eintrag zurückgegeben.
el: Ο διακομιστής δεν επέστρεψε καμία καταχώριση.
es: El servidor no ha devuelto ninguna entrada.
es_419: El servidor no devolvió ninguna entrada.
fa: سرور هیچ ورودی‌ای بازنگرداند.
fi: Palvelin ei palauttanut merkintää.
fil: Walang ibinalik na entry ang server.
fr: Le serveur n’a renvoyé aucune entrée.
he: השרת לא החזיר רשומה.
hi: सर्वर ने कोई प्रविष्टि नहीं लौटाई।
hu: A szerver nem küldött vissza bejegyzést.
hy: Սերվերը ոչ մի գրառում չվերադարձրեց։
id: Server tidak mengembalikan entri.
it: Il server non ha restituito alcuna voce.
ja: サーバーから項目が返されませんでした。
ko: 서버에서 항목을 반환하지 않았습니다.
ms: Pelayan tidak mengembalikan sebarang entri.
nb: Serveren returnerte ingen oppføring.
nl: De server gaf geen item terug.
pl: Serwer nie zwrócił żadnego wpisu.
pt_br: O servidor não retornou nenhuma entrada.
pt_pt: O servidor não devolveu nenhuma entrada.
ro: Serverul nu a returnat nicio intrare.
ru: Сервер не вернул запись.
sv: Servern returnerade ingen post.
ta: சேவையகம் எந்த உள்ளீட்டையும் திருப்பித் தரவில்லை.
te: సర్వర్ ఎలాంటి ఎంట్రీని తిరిగి ఇవ్వలేదు.
th: เซิร์ฟเวอร์ไม่ส่งรายการกลับมา
tr: Sunucu herhangi bir girdi döndürmedi.
uk: Сервер не повернув жодного запису.
ur: سرور نے کوئی اندراج واپس نہیں کیا۔
vi: Máy chủ không trả về mục nào.
zh_hans: 服务器未返回任何条目。
zh_hant: 伺服器未回傳任何項目。

source: Severity
ar: الشدّة
bn: তীব্রতা
cs: Závažnost
da: Alvorlighed
de: Schweregrad
el: Σοβαρότητα
es: Gravedad
es_419: Gravedad
fa: شدت
fi: Vakavuus
fil: Tindi
fr: Gravité
he: חומרה
hi: गंभीरता
hu: Súlyosság
hy: Սրությունը
id: Tingkat Keparahan
it: Gravità
ja: 深刻度
ko: 수위
ms: Tahap Keterukan
nb: Alvorlighetsgrad
nl: Ernst
pl: Nasilenie
pt_br: Gravidade
pt_pt: Gravidade
ro: Severitate
ru: Серьёзность
sv: Allvarlighetsgrad
ta: தீவிரம்
te: తీవ్రత
th: ระดับความรุนแรง
tr: Şiddet
uk: Рівень
ur: شدت
vi: Mức độ nghiêm trọng
zh_hans: 严重程度
zh_hant: 嚴重程度

source: Sex & Nudity
ar: الجنس والعُري
bn: যৌনতা ও নগ্নতা
cs: Sex a nahota
da: Sex og nøgenhed
de: Sex & Nacktheit
el: Σεξ & γυμνό
es: Sexo y desnudos
es_419: Sexo y desnudez
fa: رابطه جنسی و برهنگی
fi: Seksi ja alastomuus
fil: Sex at Kahubaran
fr: Sexe et nudité
he: מין ועירום
hi: यौन सामग्री और नग्नता
hu: Szex és meztelenség
hy: Սեքս և մերկություն
id: Seks & Ketelanjangan
it: Sesso e nudità
ja: 性描写・ヌード
ko: 성적 표현 및 노출
ms: Seks & Bogel
nb: Sex og nakenhet
nl: Seks en naaktheid
pl: Seks i nagość
pt_br: Sexo e nudez
pt_pt: Sexo e Nudez
ro: Sex și nuditate
ru: Секс и обнажённость
sv: Sex och nakenhet
ta: பாலியல் & நிர்வாணம்
te: సెక్స్ & న్యూడిటీ
th: เพศและภาพเปลือย
tr: Cinsellik ve Çıplaklık
uk: Секс і оголеність
ur: جنس اور عریانیت
vi: Tình dục & khoả thân
zh_hans: 性与裸露
zh_hant: 性與裸露

source: Shake
ar: اهتزاز
bn: ঝাঁকুনি
cs: Třesení
da: Ryst
de: Schütteln
el: Τράνταγμα
es: Sacudida
es_419: Sacudir
fa: لرزش
fi: Ravistus
fil: Pagyanig
fr: Secouer
he: רעידה
hi: हिलाएँ
hu: Rázás
hy: Թափահարում
id: Goyang
it: Scuoti
ja: シェイク
ko: 흔들기
ms: Goncang
nb: Rist
nl: Schudden
pl: Potrząśnięcie
pt_br: Tremer
pt_pt: Agitar
ro: Scuturare
ru: Тряска
sv: Skaka
ta: உலுக்கு
te: షేక్
th: เขย่า
tr: Salla
uk: Тряска
ur: ہلائیں
vi: Lắc
zh_hans: 抖动
zh_hant: 搖晃

source: Share Message
ar: مشاركة الرسالة
bn: মেসেজ শেয়ার করো
cs: Sdílet zprávu
da: Del besked
de: Nachricht teilen
el: Κοινοποίηση μηνύματος
es: Compartir mensaje
es_419: Compartir mensaje
fa: اشتراک‌گذاری پیام
fi: Jaa viesti
fil: I-share ang Mensahe
fr: Partager le message
he: שיתוף הודעה
hi: संदेश शेयर करें
hu: Üzenet megosztása
hy: Կիսվել հաղորդագրությամբ
id: Bagikan Pesan
it: Condividi messaggio
ja: メッセージをシェア
ko: 메시지 공유
ms: Kongsi Mesej
nb: Del melding
nl: Bericht delen
pl: Udostępnij wiadomość
pt_br: Compartilhar mensagem
pt_pt: Partilhar Mensagem
ro: Distribuie mesajul
ru: Поделиться сообщением
sv: Dela meddelande
ta: செய்தியைப் பகிர்
te: మెసేజ్ షేర్ చేయండి
th: แชร์ข้อความ
tr: Mesajı Paylaş
uk: Поділитися повідомленням
ur: پیغام شیئر کریں
vi: Chia sẻ tin nhắn
zh_hans: 分享消息
zh_hant: 分享訊息
